export const aboutText = 'ООО "Artus" создано коллективом молодых специалистов в рамках поддержки малых форм предприятий в научно-технической сфере Фондом содействия инновациям. В переводе с латинского "Artus" означает "точный, строгий" в контексте закона. Тем самым мы подчеркиваем наш главный подход к обработке больших данных мониторинга земель сельскохозяйственного назначения - давать производителям точную информацию об их земельных ресурсах. Разработанные нами алгоритмы интеллектуального анализа дают возможность предпринимателям в аграрной сфере принимать взвешенные решения при планировании мероприятий по обработке почв и внесению удобрений. Также мы предлагаем детальные почвенные обследования для граждан и юридических лиц, заключающих сделки по передаче прав на земельные участки любых видов использования с выдачей сертификата о состоянии земельных ресурсов, который в случае возникновения судебных разбирательств выступит как подтверждение исходного состояния на момент заключения договора.';

//--------------------infoSection
//----------Заголовки, текст, названия кнопок
//Заголовки
export const infoMainHeader = 'Обследование земельных участков для расширенного отчета и фиксирования состояния земель'
export const infoHeaderFirst = 'Собираетесь купить, продать, взять или сдать в аренду земельный участок?'
export const infoHeaderSecond = 'Получите данные о потенциале вашего земельного участка'
//Текст
export const infoTextFirst = 'При заключении сделок о передаче прав на земельные участки нередко состояние самих земель "остается за скобками", что приводит к неприятным последствиям в будущем, когда имеются косвенные признаки нанесения вреда почвенному покрову и урожаю. Убедительным доказательством в этом случае может служить документ, удостоверяющий состояние земельных ресурсов участка на момент заключения сделки.'
export const infoTextSecond = 'При заключении сделок о передаче прав на земельные участки нередко состояние самих земель "остается за скобками", что приводит к неприятным последствиям в будущем, когда имеются косвенные признаки нанесения вреда почвенному покрову и урожаю. Убедительным доказательством в этом случае может служить документ, удостоверяющий состояние земельных ресурсов участка на момент заключения сделки.'
//Кнопки
export const infoBtnFirst = 'Подробнее'
export const infoBtnSecond = 'Заказать обследование'


//--------------------Footer
export const footerPhone = "8 (999) 000-00-00"
export const footerAdress = "г. Ростов-на-Дону, проспект Стачки"
//Текст ссылки и линк
export const footerLink = {
  link: "https://fasie.ru/",
  text: "Создано при поддержке ФГБУ «Фонд содействия развитию малых форм предприятий в научно-технической сфере» (Фонд содействия инновациям)"
}

//--------------------Модалки
export const headerModalText = "И мы с вами свяжемся";
export const firstModalText = "Ваша сделка станет безопасной, когда комплект документов дополнит заключение экспертов о состоянии земельных ресурсов. В случае проведения экспертизы этот документ станет свидетельством о ключевых параметрах земель вашего участка на момент заключения договора о передаче прав. Если вы планируете заключать сделку по аренде или купле/продаже земельного участка, оставьте заявку и мы свяжемся с вами в ближайшее время.";
export const secondModalText = "Если ваш участок по каком-то причинам не попал в базу данных, мы предлагаем провести детальное обследование специально для вас. Регулярные туры агрохимических обследований  проводятся, в то время как почвенные изыскания незаслуженно остаются в стороне. Если у вас имеются вопросы или вы решили заказать обследование - оставьте заявку и мы свяжемся с вами в ближайшее время.";